
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Seitenleiste mit Ereignismedien";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "29"; */
"29.title" = "Ereignis in den Papierkorb bewegen";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "31"; */
"31.title" = "Medien importieren …";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "33"; */
"33.title" = "Neues Ereignis";

/* Class = "NSMenuItem"; title = "New Project"; ObjectID = "46"; */
"46.title" = "Neues Projekt";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "48"; */
"48.title" = "Neuer Ordner";

/* Class = "NSMenuItem"; title = "New Keyword Collection"; ObjectID = "50"; */
"50.title" = "Neue Schlagwortsammlung";

/* Class = "NSMenuItem"; title = "New Smart Collection"; ObjectID = "52"; */
"52.title" = "Neue intelligente Sammlung";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "58"; */
"58.title" = "Dateien zusammenlegen …";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "66"; */
"66.title" = "Medien umcodieren …";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "68"; */
"68.title" = "Analysieren und beheben …";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "97"; */
"97.title" = "Mediathek schließen";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "100"; */
"100.title" = "Im Finder zeigen";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "105"; */
"105.title" = "Ereignisse sortieren nach";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "106"; */
"106.title" = "Ereignisse sortieren nach";

/* Class = "NSMenuItem"; title = "Date"; ObjectID = "107"; */
"107.title" = "Datum";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "108"; */
"108.title" = "Name";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "109"; */
"109.title" = "Absteigend";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "110"; */
"110.title" = "Aufsteigend";

/* Class = "NSButtonCell"; title = "Open Library"; ObjectID = "117"; */
"117.title" = "Mediathek öffnen";

/* Class = "NSMenuItem"; title = "Consolidate Motion Content"; ObjectID = "cU3-x1-xdW"; */
"cU3-x1-xdW.title" = "Inhalt für Motion zusammenlegen";

/* Class = "NSMenuItem"; title = "Copy to Library"; ObjectID = "eSh-BR-PcF"; */
"eSh-BR-PcF.title" = "In Mediathek kopieren";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "oh3-4K-hlf"; */
"oh3-4K-hlf.title" = "Table View Cell";
